/*************************************************************
*
*  Localize file for iOS
*
*  Locale Name : [pt]
*
*************************************************************/

/* T_Link */
"SS_01_001" = "T-Link";

/* 本アプリケーションについて */
"SS_01_002" = "Sobre este aplicativo";

/* アプリケーション概要 */
"SS_01_003" = "Visão geral do aplicativo";

/* アプリケーション利用規約 */
"SS_01_004" = "Visão geral do aplicativo, termos e condições ";

/* オープンソースライセンス */
"SS_01_005" = "Licenças de código aberto";

/* バージョン */
"SS_01_006" = "Versão ";

/* 同意する */
"SS_01_010" = "Agree";

/* T-Linkチュートリアル */
"SS_01_011" = "T-Link Tutorial";

/* 画面共有方法 */
"SS_01_101" = "Método de difusão";

/* 画面共有の初期化設定方法 */
"SS_01_102" = "Configuração padrão para difusão";

/* 画面共有を開始する方法 */
"SS_01_103" = "Como iniciar a difusão ";

/* 画面共有を停止する方法(1) */
"SS_01_104" = "Como parar a difusão (1)";

/* 画面共有を停止する方法(2) */
"SS_01_105" = "Como parar a difusão (2)";

/* (1)[設定]を起動 */
"SS_01_102_01_01" = "(1) Inicializando [Configuração]";

/* iOSの[設定]を起動します。 */
"SS_01_102_01_02" = "Inicializar [Configuração] para iOS.";

/* (2)コントロールセンターを表示 */
"SS_01_102_02_01" = "(2) Exibindo Centro de Controle";

/* iOSの[設定]の[コントロールセンター]をタップします。 */
"SS_01_102_02_02" = "Toque em [Centro de Controle] em [Definições] para iOS.";

/* (3)カスタマイズを表示 */
"SS_01_102_03_01" = "(3) Exibindo Personalizar";

/* [コントロールをカスタマイズ]をタップします。 */
"SS_01_102_03_02" = "Toque em [Personalizar Controle].";

/* (4)画面収録を追加 */
"SS_01_102_04_01" = "(4) Adicionando Gravação da Tela";

/* [画面収録]の[+]ボタンをタップして、追加します。 */
"SS_01_102_04_02" = "Adicione [Gravação da Tela] à seleção de controle.";

/* (5)画面収録追加完了 */
"SS_01_102_05_01" = "(5) Concluindo a adição de Gravação da Tela";

/* [画面収録]が[含める]に移動すれば初期設定完了です。 */
"SS_01_102_05_02" = "A definição padrão está concluída quando [Gravação da Tela] tiver sido movida para [Adicionar].";

/* (1)コントロールセンターを表示 */
"SS_01_103_01_01" = "(1) Exibindo Centro de Controle";

/* コントロールセンターを表示します。 */
"SS_01_103_01_02" = "Exiba centro de controle.";

/* (2)画面収録ボタン */
"SS_01_103_02_01" = "(2) Botão de Gravação da Tela";

/* 画面収録ボタンをタップします。 */
"SS_01_103_02_02" = "Toque no botão [Tela Obtém].";

/* (3)ブロードキャスト開始 */
"SS_01_103_03_01" = "(3) Iniciando a difusão";

/* アプリケーションリストから[T_Link]を選択し、[ブロードキャストを開始]をタップします。このとき、マイクは[オフ]にします。 */
"SS_01_103_03_02" = "Selecione [T-Link] na lista de aplicativos e toque em [Iniciar Difusão].";

/* (4)USBケーブルを接続 */
"SS_01_103_04_01" = "(4) Conectando cabo USB";

/* 画面収録アイコンが赤くなるのを確認したら、USBケーブルをスマートフォンに接続します。 */
"SS_01_103_04_02" = "Certifique-se de que o ícone de gravação da tela está vermelho e, em seguida, conecte o cabo USB.";

/* (1)ステータスバーをタップ */
"SS_01_104_01_01" = "(1) Tocando na barra de status";

/* 画面上部のステータスバーをタップします。 */
"SS_01_104_01_02" = "Toque na barra de status no topo da tela.";

/* (2)ブロードキャスト停止 */
"SS_01_104_02_01" = "(2) Parando a difusão";

/* ダイアログの[停止]をタップすると、ブロードキャスト停止します。 */
"SS_01_104_02_02" = "Difusão para quando tocar em [Parar] na caixa de diálogo.";

/* (1)コントロールセンターを表示 */
"SS_01_105_01_01" = "(1) Exibindo Centro de Controle";

/* コントロールセンターを表示します。 */
"SS_01_105_01_02" = "Exiba centro de controle.";

/* (2)ブロードキャスト停止 */
"SS_01_105_02_01" = "(2) Parando a difusão";

/* 画面収録アイコンをタップすると、ブロードキャスト停止します。 */
"SS_01_105_02_02" = "A difusão para quando tocar no ícone de gravação da tela.";

/* 画面共有を開始しました。 */
"SS_02_001" = "Conexão com H/U foi iniciada.";

/* 画面共有を終了しました。 */
"SS_02_002" = "Conexão com H/U foi terminada.";

/* エラーが発生しました。 */
"SS_02_003" = "Error has occurred.";

/* 利用規約に同意されていません。 */
"SS_02_004" = "Not agreed to the terms of service.";

/* ブロードキャストを停止し、T-Linkアプリを起動して利用規約に同意して下さい。 */
"SS_02_005" = "Please stop broadcasting, activate the T-Link application and agree to the terms of service.";

/* 画面収録機能で[T_Link]を選択し、[ブロードキャストを開始]ボタンをタップしてブロードキャスト開始後、本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_101" = "Por favor, selecione [T-Link] com a função de gravação da tela, pressione o botão [Iniciar Difusão] para iniciar a difusão e, em seguida, conecte a unidade principal e o smartphone com o cabo USB.";

/* 本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_102" = "Por favor, conecte a unidade principal e o smartphone com o cabo USB.";

